;
;头盔s
;

[ALL_WotC_MamaMEA_Remnant_Light_Helmet_M X2BodyPartTemplate]
DisplayName="遗族遗产头盔 I"

[ALL_WotC_MamaMEA_Remnant_Light_Helmet_F X2BodyPartTemplate]
DisplayName="遗族遗产头盔 I"

[ALL_WotC_MamaMEA_Remnant_Medium_Helmet_M X2BodyPartTemplate]
DisplayName="遗族遗产头盔 III"

[ALL_WotC_MamaMEA_Remnant_Medium_Helmet_F X2BodyPartTemplate]
DisplayName="遗族遗产头盔 III"

[ALL_WotC_MamaMEA_Remnant_Heavy_Helmet_M X2BodyPartTemplate]
DisplayName="遗族遗产头盔 V"

[ALL_WotC_MamaMEA_Remnant_Heavy_Helmet_F X2BodyPartTemplate]
DisplayName="遗族遗产头盔 V"


;
; - 胸部s
;

[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[CNV_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 III"


[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 胸部 V"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[CNV_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 III"


[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 左臂 V"


[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[CNV_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 III"


[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 右臂 V"

;
; - 腿部
;

[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[LPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[HPL_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[LPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[MPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"

[HPW_WotC_SLD_MamaMEA_Remnant_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 I"


[CNV_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[CNV_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[LPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[HPL_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[LPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[MPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"

[HPW_WotC_SLD_MamaMEA_Remnant_Med_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 III"


[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[CNV_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[LPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[HPL_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[LPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[MPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"

[HPW_WotC_SLD_MamaMEA_Remnant_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="遗族遗产 - 腿部 V"
